/* Shortcut Bezel */
"ITUNESNOTRUNNING_BEZEL_TEXT" = "iTunes no está abierto";
"ITUNESISBUSY_BEZEL_TEXT" = "iTunes está Ocupado";
"ITUNESLAUNCHING_BEZEL_TEXT" = "Abriendo iTunes";

"NOSONG_BEZEL_TEXT" = "Ninguna Canción Seleccionada";
"NOPLAYLIST_BEZEL_TEXT" = "No se ha seleccionado ninguna Lista de Canciones";

/* Media Library */
"MEDIALIBRARY_NO_TITLE" = "Sin Título";
"MEDIALIBRARY_NO_STREAMURL" = "URL Desconocida";
"MEDIALIBRARY_NO_ARTIST" = "Artista Desconocido";
"MEDIALIBRARY_NO_ALBUM" = "Álbum Desconocido";
"MEDIALIBRARY_VARIOUS_ARTISTS" = "Varios Artistas";

"MEDIALIBRARY_LIBRARY_PLAYLIST_GROUP" = "Librería";
"MEDIALIBRARY_PLAYLISTS_PLAYLIST_GROUP" = "Lista de Canciones";
"MEDIALIBRARY_FOLDERS_PLAYLIST_GROUP" = "Carpetas";
"MEDIALIBRARY_GENIUS_PLAYLIST_GROUP" = "Genius";
"MEDIALIBRARY_STORE_PLAYLIST_GROUP" = "Store";

"MEDIALIBRARY_TRACKNUMBER_TEMPLATE" = "Pista %1$ld";
"MEDIALIBRARY_TRACKNUMBERANDCOUNT_TEMPLATE" = "Pista %1$ld de %2$ld";

"MEDIALIBRARY_TITLEANDARTIST_TOOLTIP" = "%1$@\npor %2$@";

/* Media Search */
"MEDIASEARCH_PLAYALL_MENUITEM" = "Reproducir Todo";
"MEDIASEARCH_NOSEARCHRESULTS" = "No se encontraron resultados";

"MEDIASEARCH_ADDTRACKTOPLAYLIST_MENUITEM" = "Agregar a \"%1$@\"";
"MEDIASEARCH_ADDTRACKTOCURRENTPLAYLIST_MENUITEM" = "Agregar a la Lista de Canciones Actual";

"MEDIASEARCH_FINDALL_MENUITEM" = "Todos";
"MEDIASEARCH_FINDARTIST_MENUITEM" = "Artista";
"MEDIASEARCH_FINDALBUM_MENUITEM" = "Álbum";
"MEDIASEARCH_FINDSONG_MENUITEM" = "Canción";
"MEDIASEARCH_FINDPLAYLIST_MENUITEM" = "Lista de Canciones";

/* Last.fm */
"LASTFM_BADSESSION_ERROR" = "Falló la autentificación del usuario %1$@";

"LASTFM_DISABLED_STATUS" = "Last.fm deshabilitado";
"LASTFM_AUTHENTICATION_STATUS" = "Iniciando como %1$@";
"LASTFM_AUTHENTICATION_SUCCEEDED_STATUS" = "Conectado como %1$@";
"LASTFM_AUTHENTICATION_NONE_STATUS" = "No se ha abierto una sesión";
"LASTFM_AUTHENTICATION_FAILED_STATUS" = "Falló la autentificación como %1$@";
"LASTFM_SONGSUBMISSION_STATUS" = "Enviando canciones del usuario %1$@…";
"LASTFM_SONGSUBMISSION_FAILED_STATUS" = "Fallo en el envío de la última canción en %1$@";
"LASTFM_SONGSUBMISSION_SUCCEEDED_STATUS" = "Canciones enviadas de %1$@";

/* Menu Items */
"SHOW_PLAYLIST_MENUITEM_TEMPLATE" = "Mostrar %1$@";
"SHOW_TRACK_MENUITEM_TEMPLATE" = "Mostrrar %1$@";

"SHOW_TRACK_INFINDER_MENUITEM_TEMPLATE" = "Mostrar \"%1$@\" en Finder";

"NOWPLAYING_MENUITEM" = "Reproduciendo Ahora";
"NOSONG_MENUITEM" = "Sin Canción";
"OPENITUNES_MENUITEM" = "Abrir iTunes";

"HIDE_PLAYERCONTROLS_MENUITEM" = "Ocultar Controles";
"SHOW_PLAYERCONTROLS_MENUITEM" = "Mostrar Controles";

"HIDE_ALBUMCOVER_MENUITEM" = "Ocultar Portada del Álbum";
"SHOW_ALBUMCOVER_MENUITEM" = "Mostrar Portada del Álbum";

"DISABLE_SHORTCUTS_MENUITEM" = "Deshabilitar Atajos";
"ENABLE_SHORTCUTS_MENUITEM" = "Habilitar Atajos";

"DISABLE_LASTFM_MENUITEM" = "Deshabilitar Last.fm";
"ENABLE_LASTFM_MENUITEM" = "Habilitar Last.fm";

"PAUSE_MENUITEM" = "Pausa                espacio";
"PLAY_MENUITEM" = "Reproducir        espacio";

"DISC_MENUITEM_TEMPLATE" = "Disco %1$ld";

"NOWPLAYING_STATUSITEM" = "Reproduciendo Ahora: %1$@";

/* Application Window */
"SHUFFLE_BUTTON_TOOLTIP" = "Iniciar o Terminar Modo Aleatorio";
"REPEATMODE_BUTTON_TOOLTIP" = "Tocar lista de canciones una vez, repetir lista, o repetir canción";

/* Preferences */
"GENERAL_PREFERENCES_ITEM" = "General";
"ALBUMCOVER_PREFERENCES_ITEM" = "Portada del Álbum";
"SHORTCUTS_PREFERENCES_ITEM" = "Atajos";
"LASTFM_PREFERENCES_ITEM" = "Last.fm";
"ADVANCED_PREFERENCES_ITEM" = "Avanzado";

"RESTARTREQUIRED_TEXT" = "Requerido Reiniciar";
"RESTARTNOW_BUTTONTEXT" = "Reiniciar Ahora";
"LATER_BUTTONTEXT" = "Después";
"RESTART_APPLICATION_INFORMATIVETEXT" = "CoverSutra necesita reiniciarser para que la nueva configuración tome efecto. Da click en Reiniciar Ahora para continuar o Después para dejar CoverSutra abierto.";

/* Shortcut Recorder */
"Space" = "Espacio";
"Use old shortcut" = "Usar atajo anterior";
"Type shortcut" = "Teclea tu atajo";
"Click to record shortcut" = "Graba tu atajo";
"Pad %@" = "Tec. Lateral %@";
"The key combination %@ couldn't be used!" = "La combinación %@ no se puede utilizar!";
"The key combination \"%@\" couldn't be used, because %@." = "La combinación \"%@\" no se puede utilizar, porque %@.";
"The key combination \"%@\" couldn't be used, because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinación \"%@\" no se puede utilizar, porque ya es un atajo integrado al sistema. (Si aún quieres utilizar esta combinación, los atajos se pueden cambiar en Preferencias del Sistema, en Teclado y Ratón.)";
"The key combination \"%@\" couldn't be used, because it's already used by the menu item \"%@\"." = "La combinación \"%@\" no se puede utilizar, porque ya es un atajo utilizado en el Menú por la opción \"%@\".";
"Command + " = "Comando + ";
"Option + " = "Opción + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";

/* New since 3.0.1 */